[FILE]
Author=Luis Neves (luis.a.neves@sapo.pt)
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000008400009100009600009B00009C000085000317C00217C30017C60017C90017C90015C60016C4061CC60416CF0B10A400980000BC0000CB0000CF0000C90000B600082FE20531EA0234F60035F90035FA0039FE0139FD0E3AF40337F80F2ED8009F0000C80000D50000D90000CF0000BB000937ED0839F2063CFA053DFD043DFD053EFE083EFD0F41F70339F80F2FD800A60000D00000DC0000E00000D50000BD000C3CF20C3FF60B42FB0942FD0842FD0844FE0E44FD1347F8063EF91030D900AE0000D70000E30000E70000DD0001CC011446F71246F91048FC0E48FD0D48FD0D49FE124AFD1A4BF70C44F91132DA00B70000E20000EC0000F00000EE0000C3001547F8154AFA154EFC144EFD154EFD1650FE1A50FD1F51F9134AF91333DA00BE0000EB0000F60000F70000EE0000FFFF00FFFF1D50FA1E54FD1D55FE1D55FE1D56FE2256FD2757F71B51F91434DA00C50000F30002FD0203FE0300FFFF00FFFF00FFFF00FFFF265CFD265DFE245DFE255EFE2A5EFD2F5EF72258F91535DA00CB0002FA020BFE0B00FFFF00FFFF00FFFF00FFFF00FFFF00FFFF2F67FE2C64FE2D66FE3165FD3464F9275DF91637DA00CF0006FB0613FE1300FFFF00FFFF00FFFF00FFFF00FFFF00FFFF346AFE3269FE336BFE376BFD3A6BF62C61F91737DA00D2000AFC0A19FF1918FF1800FFFF00FFFF00FFFF00FFFF376CFD376EFE376DFE386FFE3B6FFD3F6EF73267F91838DA01D4010AFC0A18FF1819FF1911FC1100FFFF00FFFF3364FC376BFD376DFE376DFE386FFE3B6FFD406EF73569F91838DA00D50008F90814FD1415FD150DFA0D00CB002D5DFA3061FB3468FC3469FD3369FD356DFE396DFD3E6CF53367F91838DA00C60000D90002E30202E10201E00100C0001741EC1944EF1948F31849F51749F71545F61844F21A44F00D42FF1430D5000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=2070
Name=Português (PT)
VersionId=4510

[About]
B1=Fechar
Caption=Acerca
L1=Suporte:
L2=Autor:
L4=Designer:
L5=Licença
L6=Registo de alterações

[Actions]
EqualizerFrame=Equalizador
Form.DockTo=Ancorar
Form.DockToEdges=esquerda do ecrã|direita do ecrã|lado superior do ecrã|lado inferior do ecrã
Form.DoMaximize=Maximizar
Form.Maximize=Maximizar|Restaurar
Form.Minimize=Minimizar
Form.Minimize=Minimizar
Form.Pin=Fixar janela
Form.StayOnTop=Permanecer visível
Form.Undock=Desancorar
Form.Visible=%s - mostrar|%s - ocultar
PlaylistFrame=Lista de Reprodução
QuickSearch=Procura rápida
Tabs.ScrollDown=Rolar separadores para trás
Tabs.ScrollUp=Rolar separadores para a frente
Visuals.VisualMenu=Lista de visualizações

[AddLinkDialog]
btnOk=OK
Caption=Adicionar ligação
lbLink=Ligação da transmissão:
lbName=Nome:

[AIMP]
acCopyTo=Copiar para...
acFormsTogglePlaylistVisibility.h=Mostrar/Ocultar lista de reprodução
acFormsTogglePlaylistVisibility=Lista de Reprodução
acFormsTogglePlaylistVisibility=Lista de Reprodução
acHelp=Ajuda
acMainAddFiles.h=Adicionar Ficheiros
acMainAddFiles=Ficheiros
acMainAddFolder.h=Adicionar pasta
acMainAddFolder=Pasta
acMainAddPlaylist.h=Adicionar Lista de Reprodução
acMainAddPlaylist=Lista de Reprodução
acMainAddURL.h=Adicionar URL
acMainAddURL=URL
acMainBookmarksManager=Gestor de Favoritos
acMainDSPManager=Gestor DSP
acMainDSPManagerCrossMixing=Gestor DSP: Opções de Mistura
acMainDSPManagerEQ=Gestor DSP: Equalizador
acMainDSPManagerVolumeNormalization=Gestor DSP: Normalização do Volume
acMainExit.h=Fechar o AIMP
acMainMinimize.h=Minimizar / Maximizar
acMainOpenFiles.h=Abrir ficheiro(s)
acMainOpenFiles=Abrir ficheiros
acMainOpenFolder=Abrir pasta
acMainOpenPlaylist.h=Abrir lista de reprodução
acMainOpenPlaylist=Abrir lista de reprodução
acMainStayOnTop=Permanecer Visível
acMLCompressDB=Comprimir base de dados
acMLDeleteAll=Eliminar todos os ficheiros da base de dados
acMLGroupingTreeDeleteSelected=Eliminar da base de dados
acMLLabelsDialog=Rótulos...
acMLMakeReport=Relatório...
acMLMissedFiles=Ficheiros deslocados...
acMLPlayFiles=Reproduzir
acMLPlaySelectedFiles=Reproduzir Seleccionado
acMLReloadTagsForAllFiles=Recarregar etiquetas para todos os ficheiros
acMLReloadTagsForSelectedFiles=Recarregar etiquetas para os ficheiros seleccionados
acMLResetStats=Redefinir estatísticas para todos os ficheiros
acMLResetStatsForSelectedFiles=Redefinir estatísticas para os ficheiros seleccionados
acMLTableDeleteSelected=Eliminar seleccionados da base de dados
acMLTableSendFilesToActivePlaylist=Adicionar à lista de reprodução activa
acMoveTo=Mover para...
acOpenFolder=Abrir Pasta
acOptionHotkeys.h=Opções de Teclas de Atalho
acOptionHotkeys=Teclas de Atalho
acOptionLangs.h=Definições de Idioma
acOptionLangs=Idioma
acOptionPlugins.h=Definições de Plugins
acOptionPlugins=Plugins
acOptions=Preferências
acOptionShutdown.h=Opções de agendamento
acOptionShutdown=Agendamento
acOptionSkins.h=Definições da Interface
acOptionSkins=Temas (skins)
acPlayableFileCopyFileToClipboard.h=Copiar ficheiro para a área de transferência
acPlayableFileCopyInfoToClipboard.h=Copiar info do ficheiro para a área de transferência
acPlayableFileCopyToLastPath.h=Copiar o ficheiro em reprodução para a última pasta seleccionada
acPlayableFileDeletePhysically=Eliminar fisicamente o ficheiro em reprodução
acPlayableFileShowFileInfo=Informação do ficheiro actual
acPlayableFileShowQTE.h=Editar etiquetas
acPlayableFileToggleSwitchInPlaylist.h=Ficheiro Reproduzível (ligado / desligado)
acPlayerJumpToTime=Saltar para tempo
acPlayerNextTrack=Próxima faixa
acPlayerPlayPause=Reproduzir/Pausar
acPlayerPrevTrack=Faixa anterior
acPlayerRadioCapture=Captura de Rádio
acPlayerRepeat=Repetir Faixa
acPlayerRepeatPartAB=Repetir parte "А-B"
acPlayerSeekBackward.h=Procurar para trás
acPlayerSeekForward.h=Procurar para a frente
acPlayerShuffle=Aleatório
acPlayerStop.h=Parar reprodução
acPlayerStopAtEnd.h=Para reprodução depois do ficheiro actual
acPlayerVolumeDown.h=Volume -
acPlayerVolumeMute.h=Sem Som (Ligado / Desligado)
acPlayerVolumeMute=Sem Som
acPlayerVolumeUp.h=Volume +
acPlaylistAddSelectedToBookmarks.h=Adicionar aos favoritos
acPlaylistAddSelectedToQueue=Adicionar à fila
acPlaylistClose=Fechar lista de reprodução
acPlaylistCloseOthers=Fechar outras listas de reprodução
acPlaylistCopySelectedToClipboard=Copiar ficheiros seleccionados para a área de transferência
acPlaylistDeleteAll=Remover todos
acPlaylistDeleteDuplicates=Remover duplicados
acPlaylistDeleteNonExists=Remover os ficheiros em falta
acPlaylistDeleteNonSelected=Remover todos os ficheiros excepto os seleccionados
acPlaylistDeleteSelected=Remover os ficheiros seleccionados
acPlaylistDeleteSelectedPhysically=Eliminar fisicamente os ficheiros seleccionados
acPlaylistDeleteSwitchedOff=Remover os ficheiros desactivados
acPlaylistDeleteSwitchedOffPhysically=Eliminar fisicamente os ficheiros desactivados
acPlaylistFindInML=Localizar na Biblioteca de Música
acPlaylistFindNewFiles=Localizar novos ficheiros
acPlaylistFocusedItemShowQTE=Info do ficheiro
acPlaylistInsertAfterPlayingItem=Inserir depois de reproduzir
acPlaylistInsertToQueueBeginning=Adicionar ao início da fila
acPlaylistNew=Nova lista de reprodução
acPlaylistNext.h=Próxima lista de reprodução
acPlaylistNextAndPlay.h=Reproduzir a próxima lista de reprodução
acPlaylistPlayFocusedItem.h=Reproduzir ficheiro seleccionado
acPlaylistPlayFocusedItem=Reproduzir
acPlaylistPlayPrevious=Reproduzir a última Lista
acPlaylistPrev.h=Lista de reprodução anterior
acPlaylistPrevAndPlay.h=Reproduzir a lista de reprodução anterior
acPlaylistReloadFromPreimage=Recarregar dados da pré-imagem
acPlaylistRemoveSelectedFromQueue=Remover da fila
acPlaylistRename=Renomear lista de reprodução
acPlaylistReverse.h=Ordenação: inverter
acPlaylistReverse=Inverter
acPlaylistSave=Guardar lista de reprodução
acPlaylistSortByArtist=Ordenar por artista
acPlaylistSortByDuration=Ordenar por duração
acPlaylistSortByFileName=Ordenar por pastas
acPlaylistSortByTitle=Ordenar por título
acPlaylistSortRandomize.h=Ordenação: aleatória
acPlaylistSortRandomize=Aleatória
acQueueClear=Limpar fila
acQueueManager=Gestor de Fila
acSearchAdvanced=Procura avançada
acSearchQuick=Procura Rápida (iniciar / continuar)
acSendToAudioConverter.h=Enviar para o Conversor de Áudio
acSendToAudioConverter=Conversor de Áudio
acSendToTagEditor.h=Enviar para o editor de etiquetas
acSendToTagEditor=Editor de etiquetas
acUtilsAudioConverter=Conversor de Áudio
acUtilsAudioLibrary=Biblioteca Áudio
acUtilsTagEditor=Editor de Etiquetas
acVisualExitFromFullScreen=Sair do modo de visualização ecrã completo
acVisualFullScreen=Ecrã Completo
acVisualNext.h=Próxima visualização
acVisualPrev.h=Visualização anterior
CategoryMenu=Categoria
CategoryOptions=Opções
ClearPls=Limpar lista de reprodução
CM_DEL=Remover da lista de reprodução
CM_SEL=Seleccionar ficheiros
CountLabel.h=Nº de ficheiros na lista de reprodução
ItmEQPos=Mostrar equalizador à esquerda
LengthLabel.h=Duração total da lista de reprodução
miCountdown=Contagem regressiva
miMLCreateDynPlaylist=Criar lista de reprodução inteligente
miMLGroupingPreset=Agrupar
miMLGroupingPresetAdd=Adicionar...
miMLGroupingPresetEdit=Editar...
miMLGroupingPresetRemove=Eliminar
miMLLabelsExclude=Não definir etiqueta
miMLLabelsInclude=Definir etiqueta
miMLManageDB=Base de dados
miMLReload=Actualizar...
miMLTableSendToPlaylist=Enviar para a lista de reprodução
miMLTableViewAlbumThumbnails=Vista: Álbum Miniaturas
miMLTableViewDefault=Vista: Tabela
miMLTableViewGroupDetails=Vista: Detalhes Do Grupo
miPersonalSettings=Definições pessoais
miPlaylistNewSmart=Nova lista de reprodução inteligente
miRadioCatalogs=Catálogos Rádio Internet
miReadOnly=Bloquear alterações
miSelectAll=Seleccionar todos os ficheiros
miSelectNone=Não seleccionar nenhum
miSelectPls=Seleccionar lista de reprodução
miSendToPlaylist=Enviar para outra lista de reprodução
miSortByPatternOptions=Opções
N6=Actualizar etiquetas
N20=Fila
N22=Área de Notificação
N31=Modo de Visualização
N35=Mostrar janela
N36=Equalizador
N37=Janela visual
N38=(ocultar tudo)
N40=Visualização
N41=Temas(skins)
N43=Ajuda
N47=Sair
N56=Utilitários
N70=Suspender teclas de atalho
N75=Utilitários
N79=Mostrar actual
N80=Carregar predefinição
N81=Guardar predefinição
N83=Repor definições de todos os efeitos
N84=Repor definições do equalizador
N85=Colapsar todos
N86=Expandir todos
N90=Leitor
N91=Reproduzir/Pausar
N92=Parar
N93=Adicionar Ficheiros
N95=Faixa Anterior
N96=Próxima Faixa
N98=Volume
N114=Misturar com categorias semelhantes
N115=Misturar todas as categorias semelhentes
pmAdd.h=Menu Adicionar itens
pmDelete.h=Menu Remover itens
pmEqualizer.h=Definições do Equalizador
pmMainMenu.h=Menu Principal
pmManagePlaylist.h=Gestão de Listas de Reprodução
pmMisc.h=Menu Diversos
pmMLDelete.h=Menu remover itens
pmMLGroupingPresets.h=Agrupar predefinições
pmMLLabels.h=Menu de Etiquetas
pmMLMainMenu.h=Menu Principal - biblioteca de música
pmMLMisc.h=Menu Diversos
pmMLTableViews.h=Visualizações
pmPlaylistList.h=Lista de Listas de Reprodução
pmQuickOptions.h=Definições Rápidas
pmSorting.h=Menu Ordenar itens
pmUtilities.h=Utilitários
SentToNewPLS=Para nova lista de reprodução
SizeLabel.h=Tamanho do ficheiro na lista de reprodução
TCFixFloat=Fixar barra flutuante
TL=Guardar lista de faixas
TrayCotnrol=Mostrar Mini Leitor

[AIMPConverterStatsDialog]
btnOK=OK
Caption=Conversão Concluída!
cbDontShowAgain=Não mostrar novamente
Message=Número de ficheiros: %0:s\n\nTempo: %2:s\nTempo (Média): %3:s\n\nEntrada: %5:s\nSaída: %6:s\nGanho: %4:s

[AIMPML]
Added=Adicionado
Album=Álbum
AlbumArtist=Artista do Álbum
Artist=Artista
Bitrate=Bitrato
BPM=BPM
Channels=Canais
Comment=Comentário
Composer=Compositor
Conductor=Maestro
Copyrights=Direitos Autor
DiskNumber=Disco #
Duration=Duração
FileFormat=Formato do Ficheiro
FileName=Nome do Ficheiro
FileSize=Tamanho do Ficheiro
Genre=Género
Labels=Etiquetas
LastModification=Ficheiro Modificado
LastPlayback=Última reptodução
Lyricist=Letrista
Mood=Ambiente
PlaybackCount=Nº de reproduções
Publisher=Editor
Rating=Classificação
SampleRate=Frequência
Title=Título
TrackNumber=Faixa #
URL=Ligação
UserMark=Classificação
Year=Ano

[AIMPML.Controls]
Customize=Personalizar
DataSourceList=Lista de origem de origem
History=Histórico de Reprodução
NewLabel=Nova etiqueta
NewLabelDialog=Nova etiqueta...
None=(nenhum)
ResetAllFilters=Redefinir todos os filtros
ResetFilter=Redefinir filtro
ShowAll=(mostrar tudo)
UnsetAllLabels=Limpar todas as etiquetas

[AIMPML.Reports]
AlbumCount=Nº de Álbuns:
ArtistCount=Nº de Artistas:
Common=Estatística
FavoriteAlbums=Álbuns Favoritos (Top %d)
FavoriteArtists=Artistas Favoritos (Top %d)
FavoriteGenres=Géneros Favoritos (Top %d)
FavoriteTracks=Faixas Favoritas (Top %d)
GenreCount=Nº de Géneros:
L1=Nº de reproduções:
L2=Nº de faixas
L3=Duração total (~)
L4=Artista
L5=Escutado
L6=Total
TrackCount=Nº de faixas:

[AIMPMLFilterEditorDialog]
btnCancel=Cancelar
btnOK=OK
Caption=Parâmetros do Filtro
cbLimit=Nº máximo de faixas:
cbSortBy=Ordenar por:
L1=Regras

[AIMPMLFilterEditorDialog.FilterControl]
C=Adicionar regra
G=Adicionar grupo
Op0=iguais
Op1=não iguais
Op2=entre
Op3=menores
Op4=menores ou iguais
Op5=maiores
Op6=maiores ou iguais
Op7=contenham
Op8=comecem com
Op9=acabem em
R=Eliminar

[AIMPMLGroupDetailsCustomizationForm]
btnReset=Repor
Caption=Personalização do Esquema dos Grupos
GB1=Campos para agrupar
GB2=Campos para detalhes do grupo

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Limpar
btnEditFilter=Editar...
Caption=Modelo de Grupagem
L1=Nome automático
L2=Agrupar por campos
L3=Filtro Personalizado
lbName=Nome
lvAvailable=Campos disponíveis
lvGroup=Campos usados

[AIMPMLLabelsDialog]
acMoveLeft=Definir etiqueta
acMoveRight=Limpar etiqueta
acRemove=Remover etiqueta
acRename=Renomear etiqueta
btnCancel=Cancelar
btnOK=OK
C1=Etiquetas
C2=Etiquetas disponíveis
Caption=Etiquetas
L1=Introduzir nome da etiqueta
L2=Adicionar
miSetToAll=Aplicar a todos os ficheiros
miUndoSetToAll=Anular: aplicar a todos os ficheiros

[AIMPMLMissedFilesDialog]
acApply=Aplicar aos classificados
acFind=Procurar...
acRemoveSelected=Remover seleccionados da BD
acReplace=Substituir nome de ficheiro...
Caption=Ficheiros deslocados

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Ficheiro deslocado
c[1]=Substituição sugerida
c[2]=Grau de adequação

[AIMPMLMonitoringSettingsDialog]
acAdd=Adicionar
acDeleteAll=Eliminar todos
acDeleteSelected=Eliminar Seleccionado(s)
acUpdate=Actualizar
btnClose=Fechar
Caption=Adicionar ficheiros
CB1=Procurar ficheiros movidos ou renomeados
CB2=Eliminar ficheiros não existentes da base de dados
CB3=Recarregar etiquetas
cbMinFD=Se a duração for menor que:
cbMinFS=Se o tamanho for menor que:
cbScanOnStartup=Procurar novos ficheiros ao iniciar o programa
cbTrackChanges=Monitorizar alterações durante a execução
GB1=Monitorização
GB2=Fazer durante a actualização
gbFiltBy=Ignorar ficheiro
L1=Se a extensão for:
L2=Clique no botão "actualizar" para actualizar a base de dados da biblioteca de música 
pcpFolders=Pastas
pcpSettings=Definições

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Pasta
c[1]=Sub-pastas

[AIMPMLPreimageDialog]
Caption=Lista de Reprodução Inteligente - Biblioteca de Música

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Adicionar
acDeleteAll=Eliminar Tudo
acDeleteSelected=Eliminar Seleccionada(s)
btnCancel=Cancelar
btnOk=Ok
Caption=Lista de Reprodução Inteligente - pastas
cbSyncOnChanges=Monitorizar alterações durante a execução
cbSyncOnStartup=Verificar alterações ao iniciar o programa

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Pasta
c[1]=Sub-pastas

[AIMPPlaylistPreimageDialog]
Caption=Lista de Reprodução Inteligente - lista de reprodução
L1=Ficheiro\Ligação

[AIMPSendToDialogForm]
cbDefault=Aplicar como padrão
cbSaveStructure=Guardar estrutura do atalho
gbAdditionals=Ficheiros adicionais
gbPath=Atalho de destino
gbRename=Renomear por modelo
L1=Copiar|Mover
L2=Copiar Para|Mover Para
L3=Opções de Cópia|Opções de Mover
lbAdditionals=Ficheiros a copiar para o atalho de destino junto com os ficheiros principais.\n; - separador, * - parte desconhecida do nome do ficheiro

[ATEAutoNumerationForm]
Caption=Numeração automática
L1=Iniciar em

[ATEAutoTagForm]
c[0]=Nome do ficheiro
c[1]=Álbum
c[2]=Artista
c[3]=Género
c[4]=Título
c[5]=Faixa Nº
c[6]=Ano
C1=Antes das alterações
C2=Depois das alterações
Caption=Preencher etiqueta automaticamente usando nome do ficheiro

[ATEChangeRegisterDialog]
Caption=Alterar capitalização / Transliteração
CB1=Etiquetas:
GB1=Acções
L1=Capitalização:
L2=Transliteração:
L3=Campos:

[ATEForm]
A0=Auto numeração
A1=Auto numeração (%s)
A2=Renomear
A3=Alterar para o formato "%s"
A4=Aplicar
A9=Ignorar ficheiros já analisados
acEdit=Editar Todos os Campos
aSave=Guardar
aTag.h=Preenchimento automático
B1.h=Alterar capitalização / Transliteração
B5=Actualizar etiquetas
btnBPM.h=BPM
btnRG.h=ReplayGain
Caption=AIMP3: Editor de Etiquetas Avançado
cbSubFolders=Com subpastas
lbNoData=(Não existem dados para pré-visualizar)
miBPMAnalyze=Analisar seleccionado(s)
miDelete=Eliminar
miDeletePhys=Eliminar fisicamente
miGroupBy=Agrupar Por
miGroupByFolder=Pela Pasta Principal
miGroupByNone=Não Agrupar
miJumpTo=Saltar para a pasta...
miNumCfm=Pedir confirmação
miRgAlbum=Examinar seleccionado(s): como um álbum
miRgFile=Examinar seleccionado(s): sem álbum
miRgMAlbum=Examinar seleccionado(s): obter álbum das etiquetas
miRgRemove=Remover informação ReplayGain das etiquetas
miSoundOut=Opções de Reprodução
TM0=Ficheiros no disco
TM1=Ficheiros adicionados pelo utilizador

[ATEForm.lvTable]
c[0]=№
c[1]=Disco №
c[2]=Nome do ficheiro
c[3]=Título
c[4]=Artista
c[5]=Álbum
c[6]=Ano
c[7]=Género
c[8]=Bitrato
c[9]=Duração
c[10]=Formato
c[11]=Capa
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Tamanho

[ATERenameForm]
btnRename=Renomear
Caption=Opções de Renomeação
CB1=Pré-visualizar
CB2=Trabalhar com cópia do ficheiro
GB1=Renomear ficheiros por modelo
GB2=Mover ficheiros para a pasta seleccionada
GB3=Procurar e Substituir
GB4=Registo
GB5=Transliteração
L1=Localizar:
L2=Pode usar o símbolo "\" (%Y\%A - %T) para ordenar por pastas
L3=Substituir com:

[ATESaveParams]
Caption=Opções de Guardar

[AutoTag]
bOk=Aplicar
Caption=Preenchimento automático
CB1=Não preencher o campo se já tiver um valor

[BookmarkEditDialog]
btnOk=Guardar
Caption=Editor de Favoritos

[BookmarksManagerDialog]
acItemAddFile=Adicionar: Ficheiro
acItemAddFolder=Adicionar: Pasta
acItemAddLink=Adicionar: URL
acItemEdit=Editar
acItemRemove=Remover
B1=Adicionar à Lista de Reprodução
B2=Reproduzir
btnAdd=Adicionar
btnClose=Fechar
Caption=Gestor de Favoritos

[BookmarksManagerDialog.lvItems]
c[0]=Título
c[1]=Atalho
c[2]=Posição
c[3]=Notas

[CommonDialogs]
B1=OK
B2=Cancelar
B3=Nova Pasta
BS=Sim|Não|OK|Cancelar|Abortar|Repetir|Ignorar|Todos|NãoparaTodos|SimparaTodos|Ajuda|Fechar
L1=Seleccionar Pasta
L2=Incluir Sub-Pastas
MsgCaptions=Alerta|Erro|Informação|Confirmação|
SA=Seleccionar tudo
SN=Remover selecção

[ConfirmDialog]
B1=Substituir
B2=Substituir Todos
B3=Ignorar
B4=Ignorar Todos
B5=Renomear
B6=Cancelar
Caption=Substituir
gbFile1=Substituir ficheiro
gbFile2=Por novo ficheiro

[CONTEXT]
0=Abrir com o AIMP
1=Reproduzir
2=Adicionar à lista de reprodução
3=Adicionar à fila
4=Adicionar aos favoritos
5=Editar etiquetas
6=Converter para outro formato
7=Abrir em &nova lista de reprodução

[Converter]
actAddFiles=Adicionar Ficheiros
actAddFolders=Adicionar Pastas
actAddPlaylist=Adicionar Listas de Reprodução
actDeleteAll=Limpar
actDeleteSelected=Eliminar Seleccionado(s)
bAdd.h=Adicionar Ficheiros / Pastas
bDelete.h=Remover Ficheiros
bQuickOptions.h=Opções
bSettings=Opções
bStart=Iniciar
bStop=Parar
Caption=AIMP: Conversor de Áudio
csCancel=Cancelado
csDone=Concluído
csError=Erro
csWaiting=A aguardar
lbEncoder=Formato:
lbMode=Modo de Codificação
lbTargetFileName=Renomear ficheiro:
lbTargetFolder=Mover saída para:
lbTimeElapsed=Decorrido:
lbTimeLeft=Restante:
lbTotalProgress=Progresso Total:
miCloseAppWhenDone=Fechar o programa após conversão bem sucedida
miDeleteSource=Remover ficheiros originais após conversão bem sucedida
miSavePathStructure=Guardar estrutura do directório ao mover o ficheiro para o atalho de destino
miShutdownWhenDone=Desligar o computador após a conversão
miUncheckSuccessful=Remover marca de selecção do ficheiro após conversão bem sucedida
Modes=Uma origem - um resultado|Todas as origens - um resultado|Uma pasta - um ficheiro|Uma pasta - um ficheiro
PatentedCodecsWarning=Devido a patentes de software, não podemos distribuir software de codificação para os seguintes formatos: %s.\n\nSe necessita desta functionalidade, deve transferir as bibliotecas em falta e instalá-las manualmente em "%s".\n\nVer detalhes aqui: %s
PatentedCodecsWarningTitle=Conversão para outros formatos

[Converter.lvTable]
c[0]=Nome
c[1]=Formato
c[2]=Estado
c[3]=№

[ConverterEncoders]
bOk=Ok
cbAsInput=Como no ficheiro de origem
cbChangeFormat=Alterar Formato
cbCorrectionFile=Criar ficheiro de correcção
cbIncludeMD5=Incluir soma de verificação no ficheiro
cbModeHybrid=Hibrido
cbModeLossless=Sem perdas
gbMode=Modo
lbBestC=Melhor compressão
lbBestQ=Melhor qualidade
lbBitDepth=Formato da Amostra:
lbBitrate=Bitrato:
lbBitrateMode=Modo:
lbChannels=Canais:
lbCompression=Compressão:
lbLeast=Compressão rápida :
lbMost=Melhor compressão:
lbQuality=Qualidade:
lbSampleRate=Frequência:
scParams=Parâmetros

[CopyDialog]
0=A copiar...
1=A mover...
2=Pausar
3=Continuar

[DropForm]
CB1=Não perguntar de novo
RG1=Arrastar e Largar

[DSPDialog]
btnEqPresets=Predefinições
btnReset=Repor Padrões
CB1=Removedor de Voz (Apenas para Estéreo)
CB3=Usar desvanecimento de som (Pausar / Continuar)
CB4=Usar desvanecimento de som ao navegar entre faixas
CB5=Suavizar alteração de volume
CB6=Misturar a próxima faixa com a anterior
CB7=Aumentar gradualmente o volume no início da faixa
CB8=Diminuir gradualmente o volume no fim da faixa
CB12=Remover silêncio com mais de 0.5 seg
cbEqSwitch=Ligar o Equalizador
GB1=Normalizar volume
GB2=Mudança de faixa manual
GB3=Mudança de faixa automática
GB4=Replay Gain
L1=* Pode repor valores clicando no botão direito do rato
L2=Plugins DSP:
L4=Pré-amplificador:
L5=Valor actual:
L6=Limite superior do pré-amplificador:
L7=Limite inferior do pré-amplificador:
L9=Valor padrão: 
L10=Nível de volume alvo:
lbChorus=Coro
lbEcho=Eco
lbEnhancer=Intensificador
lbFlanger=Flanger
lbPitch=Tom
lbPreamp=Preamp
lbReverb=Reverbação
lbSpeed=Velocidade
lbTempo=Tempo
lbTrueBass=Baixo
R2=Usar valor das etiquetas
R3=Analisar o ficheiro em tempo real
RB1=Não fazer nada
RB2=Adicionar pausa entre faixas
tcpAutoVolume=Normalização do Volume
tcpCrossMixing=Opções de Mistura
tcpSoundEffects=Efeitos Sonoros

[DSPDialog.cbReplayGainSource]
i[0]=Origem: Ficheiro
i[1]=Origem: Álbum

[EditorForm.RegisterFmt]
i[0]=Sem alterações
i[1]=Todas As Palavras Com Maiúscula Inicial
i[2]=Primeira palavra com letra maiúscula
i[3]=TODAS EM MAIÚSCULAS
i[4]=todas em minúsculas

[EQPresetsDialog]
B1=Aplicar
B2=Cancelar
B3=Eliminar
B4=Restaurar
Caption=Predefinições do Equalizador

[HotkeysGroups]
Common.Dialogs=Comum: diálogos
Common.SendTo=Ficheiros: enviar para...
Common=Comum
MusicLibrary.GroupingTree=Biblioteca de Música: árvore de agrupamento
MusicLibrary.Table=Biblioteca de Música: tabela
MusicLibrary=Biblioteca de Música: comum
Player.Navigation=Leitor: navegação
Player.PlayableFile=Leitor: ficheiro reproduzível
Player.PlaybackControl=Leitor: Controlo de reprodução
Player.Visualizations=Leitor: visualização
Playlist.AddFiles=Lista de Reprodução: Adicionar ficheiros
Playlist.Deletion=Lista de Reprodução: Eliminação de ficheiros
Playlist.Search=Lista de Reprodução: Procurar
Playlist.SelectedFiles=Lista de Reprodução: Ficheiros Seleccionados
Playlist.Sorting=Lista de Reprodução: Ordenar
Playlist=Lista de Reprodução

[InfoBar]
CB1=Mostrar info do ficheiro actual ao iniciar reprodução
CB2=À esquerda|À direita|Ao centro
CB3=Mostrar na parte superior do Ambiente de trabalho|Mostrar na parte inferior do Ambiente de trabalho
CB4=Mostrar capa do álbum
CB6=Mostrar em ecrã completo
CB7=Aplicar apenas ao fundo
CB8=Mostrar Sempre
GB5=Conteúdo
L3=Tempo de exibição:
L5=Alinhamento do texto:
M1=Fundo
M2=Linha %d
M3=Tipo de Letra
M4=Cor do Texto
P1=Barra de Informação
RB2=Cartão Rápido de Info do Ficheiro
T0=Comportamento
T1=Modelo
T2=Visualização

[MSG]
1=Nova lista de reprodução
2=Introduzir nome
3=Biblioteca de Música
4=Esta operação irá eliminar os ficheiros do disco! Continuar?
5=(desactivado)
6=Ficheiro ou pasta não encontrado(a)!
7=Minimizar para a área de notificação
8=Mostrar janela principal
9=Renomear
10=Volume
11=Posição
12=Reproduzir
13=Reproduzir do início
14=Pausar
15=Definido pelo utilizador
16=Seleccionar tudo
17=Desligado|Ligado
18=Enviar ficheiros
19=Esta tecla de atalho é inválida ou já está atribuída a outro programa
20=Usar teclas multimédia?
21=Esta operação irá fechar todas as listas de reprodução, excepto a activa. Continuar?
22=Gravar para ficheiro
23=Pré-visualizar
24=Nível superior
25=Não foi possível guardar alterações no ficheiro "%s", talvez ele esteja bloqueado por outro programa.
26=Aplicar alterações aos ficheiros?
27=Compositor
28=Ecrã determinado pela posição da Janela Principal|Ecrã %d: Secundário (%s)|Ecrã %d: Primário (%s)
29=A pasta "%s" não existe
30=Não foi possível remover um dos plugins, talvez ele esteja a ser utilizado pelo programa:
31=Concluído...
32=Modo de lista de reprodução única:\nNão foi possível alterar a lista de reprodução porque está bloqueada!
33=Procurar
34=Ficheiros locais
35=Não agrupar
36=Localizar ficheiros
37=Só de leitura|Atribuído a pré-imagem
38=Esta opção desactiva a possibilidade de criar mais do que uma lista de reprodução.\nSe sel. esta opção os separadores das outras listas são automaticamente fechados!
39=Qualidade
40=Guardar Como
41=Transferir da Internet
42=Formato:
43=(Padrão)
44=Velocidade
45=Balanço
46=A Abrir...|A criar tampão...
47=Capturar Rádio
48=Título
49=Capitalização
50=Esta chave já está a ser utilizada!
51=Saltar para tempo:
52=Formato inválido
53=Está disponível uma nova versão. Transferir agora?
54=Fontes sonoras
55=Valor actual:
56=para ordenar por pastas use o símbolo "\" no modelo
57=Deseja realmente redefinir as estatísticas?|Deseja realmente redefinir as estatísticas para os ficheiros seleccionados?
58=Novo modelo
59=Remover Ficheiros Fisicamente|Os ficheiros seguintes não foram eliminados devido a um erro do sistema:
61=A operação ainda não terminou. Deseja abortá-la?
62=Algumas operações ainda não terminaram! Deseja abortá-las?
63=Procurar ficheiro:
64=Tamanho:
65=Data de criação:
66=Nada encontrado
67=A actualizar...
68=Concluído!\nNovo tamanho da BD: %s\nGuardado: %s.
69=Aplicar
70=Cancelar
71=São necessários previlégios de administrador
72=Tipo de ficheiro
73=A carregar...
74=Pasta de perfil
75=Ordenar por modelo
76=Definir classificação %s
77=Procura automática
78=Novos ficheiros:
79=Transparência
80=Pré-visualizar
81=Letras
82=Localização do ficheiro
83=Direitos de Autor
84=As alterações serão aplicadas ao reiniciar o programa
85=Classificação
86=Copiar
87=Colar
88=Cortar
89=Origem
90=Resultado
91=Esta operação irá eliminar a predefinição "%s". Continuar?
92=Tudo|Extras|Descodificadores|Visualizações|DSP
93=A adicionar ficheiros...
94=Repetir parte "A-B" [desligado]|Ponto "A" designado|Repetir parte "A-B" [ligado]|
95=Religação em %s seg
96=Alerta! Esta operação irá repor as definições da lista para valores padrão!
97=Guardar estado do leitor ao fechar
98=Usar o Mini Leitor em vez de minimizar para a área de notificação
99=Editor de predefinições
100=Álbum
101=URL
102=Artista
103=Título
104=Comentário
105=Género
106=Remover etiqueta
107=Ano
108=Faixa #
109=Disco #
110=Capa de Álbum
111=Fontes sonoras não encontradas ou inválidas.
112=<nenhum(a)>
113=Concluído!
114=Esta operação irá remover todos os ficheiros e estatísticas da base de dados! Continuar?
115=Duração
116=Ficheiro|Pasta|Lista de Reprodução
117=Reproduzido
118=Adicionado
119=Classificação
120=Gestão de Listas de Reprodução
121=Atraso:
122=Fechar
123=Copiar ficheiro para a área de transferência
125=Catálogos
126=Por favor aguarde...
127=Nº de Reproduções
128=Copiar para %s|Mover para %s
129=Auto preenchimento (RMB - selecção de modelo)
130=Artista do Álbum
131=A Converter:
132=Renomear
133=Definições
134=Pausado
135=Redimensionar
136=As definições foram alteradas. Deseja guardar as alterações?
137=Unidade Removível|Unidade CD
138=Aplicar a
139=O computador irá desligar dentro de %s seg(s)
140=Editor
141=dB
142=Alerta! Outros programas não serão capazes de emitir som se este tipo de dispositivo de saída for usado no AIMP.
143=Pré-imagem: |Nenhuma|Pastas|Biblioteca de Música|Lista de Reprodução
144=Codificado por
145=Ambiente
146=Parte de Compilação
147=Catálogo
148=Letrista
149=Maestro
150=Janelas

[Options]
bCancel=Fechar
Caption=Opções

[OptionsFrameAddFiles]
C1=Adicionar ficheiros
C9=Geral
C10=Abrir ficheiros de programas externos
C11=Arrastar e largar
CB1=Perguntar ao utilizador
CB2=Expandir ficheiros pelo ficheiro de marcação ao adicionar à lista de reprodução
CB6=Examinar automaticamente a lista de reprodução ao adicionar ficheiros
CB9=Reproduzir ficheiros abertos de imediato
CB15=Reproduzir ficheiros adicionados de imediato
CB19=Iniciar reprodução de imediato
CB47=Adicionar à lista actual se for enviado um ficheiro
CB48=Abrir ficheiros de lista de reprodução em novos separadores
CB49=Importar pasta inteira se for enviado um ficheiro
CB59=Ordenar por nome do ficheiro
L1=Acção padrão:
L7=Ao abrir ficheiros:

[OptionsFrameAddFiles.CBA]
i[0]=Criar nova lista de reprodução
i[1]=Adicionar à lista de reprodução actual
i[2]=Adicionar à lista de reprodução vazia "Padrão"

[OptionsFrameAddFiles.RG4]
i[0]=Adicionar ficheiros na posição actual
i[1]=Adicionar ficheiros no fim da lista de reprodução
i[2]=Adicionar ficheiros no início da lista de reprodução
i[3]=Adicionar e misturar ficheiros na lista de reprodução

[OptionsFrameAssoc]
B1=Tipos de Ficheiros
C1=Associações de ficheiros
CB1=Ficheiros Áudio
CB2=Listas de Reprodução
CB3=Temas (skins)

[OptionsFrameConvertor]
C1=Definições de Conversão
C18=Comportamento
Caption=Conversor
CB1=Expandir ficheiros pela Lista CUE ao adicionar à tabela
CB4=Exibir estatísticas após a conversão
GB1=Ao concluir a conversão
L1=Segmentos:
L2=O número máximo de segmentos depende do número de núcleos do CPU.

[OptionsFrameExtraMeta]
B1=Flush
Caption=Informação Adicional
CB1=Guardar capa do álbum na pasta do ficheiro usando o modelo:
CB2=Procurar na Internet
CB3=Guardar o ficheiro de letra automaticamente na pasta do ficheiro
CB4=Procurar na pasta do ficheiro
GB1=Procurar na Internet
GB2=Permitir Cache
GB3=Procurar na pasta do ficheiro
L2=Tamanho máximo do ficheiro para transferência:
L3=A cache reduz o número de acessos ao disco, poupa tráfego na internet e acelera a procura da capa do álbum
L4=Remover o registo da cache após:
L5=dias
pctAlbumArts=Capas de Álbuns
pctLyrics=Letras
W1=* Deve ter instalado os plugins que fornecem esta possibilidade

[OptionsFrameFace]
C2=Opções da Interface
C3=Transparência
Caption=Interface
CB1=Permitir semi-transparência por-pixel
CB2=Exibir forma de onda do ficheiro acima da barra de navegação
CB3=Animar janelas fixadas a outras janelas ao mostrar ou ocultar
CB4=Animar janelas ao mostrar ou ocultar no modo barra de ferramentas do ambiente de trabalho
CB5=Animação espectral para ficheiros reproduzíveis
CB28=Animar exibição visual ao alterar o seu estado
CB30=Permitir efeito de desvanecimento dos botões
CB35=Suavizar barras de rolagem da lista de reprodução
CB38=Desactivar transparência se a janela estiver activa
CB39=Desactivar transparência se a janela for apontada pelo rato
CB42=Transparência suave
CB52=Ajustar janelas aos bordos do ecrã e outras janelas do AIMP
L1=O tema tem que suportar esta funcionalidade
L2=Tamanho:

[OptionsFrameHotkeys]
B10=Padrão
c[0]=Nome do comando
c[1]=Local
c[2]=Global 1
c[3]=Global 2
C1=Teclas de atalho

[OptionsFrameLang]
C1=Seleccionar idioma da interface
Caption=Idioma
L1=Converter sequências não-Unicode de acordo com
L2=Primários
L3=Adicionais
L4=Antigos

[OptionsFrameMLMain]
B1=Monitorizar Ficheiros...
C1=Biblioteca de Música
Caption=Biblioteca de Música
CB1=Classificação pessoal
CB2=Iniciar reprodução
CB3=A reprodução foi contabilizada
CB4=Mostrar classificação interna em vez da pessoal, se nenhuma estiver definida
CB5=Sincronizar classificação do utilizador com as etiquetas do ficheiro de áudio
CB6=Mostrar sempre o conteúdo das sub-pastas
CB7=Combinar níveis de agrupamento vazios quando possível
GB1=Normal
GB2=Adicionar ficheiro à base de dados quando
GB3=Classificação
GB4=Nº de Reproduções
L1=Duração mínima do ficheiro:
L2=Considerar reproduzido após:\nmas não mais de 4 minutos
L3=Calcular classificação com base nas estatísticas dos últimos:
L4=dias

[OptionsFrameNet]
C21=Opções de ligação Internet
Caption=Ligação
CB1=Usar ligação directa
CB2=Usar padrões do sistema
CB3=Configuração manual do proxy
L79=Tempo limite:
L98=Palavra-passe:
L106=Servidor:
L107=Porta:
L108=Utilizador:

[OptionsFramePlayer]
C19=Rolar itens da tabela com a roda do rato
Caption=Leitor
CB21=Permanecer visível
G1=Controlos
GB4=Controlo por teclas de atalho
GB5=Controlo com o rato
GB15=Copiar modelo para a área de transferência
L12=Rolagem normal
L14=Alterar posição ao premir a tecla de atalho por
L16=Alterar volume ao premir a tecla de atalho em
L18=Rolar com "%s" pressionada
L33=Clique com botão do meio:

[OptionsFramePlayer.MOBox]
i[0]=(nenhuma)
i[1]=Reproduzir/Pausar
i[2]=Adicionar ficheiros

[OptionsFramePlayerBehavior]
C1=Automático
CB7=Repetir lista de reprodução com um ficheiro
CB32=Ajustar automaticamente a definição do equalizador para uma faixa
CB33=Restaurar posição de reprodução para cada lista
CB48=Guardar estado do leitor durante a navegação na lista com os botões "próximo / anterior ficheiro"
CB49=Regressar %0:s ao início se a reprodução for pausada por mais de %1:s
CB58=Passar automaticamente para a próxima faixa
GB1=Normais
GB2=Ao iniciar o programa
GB3=Modo de Reprodução
GB4=No fim da lista de reprodução
GB5=Ao eliminar o ficheiro em reprodução
L1=Modo de reprodução:

[OptionsFramePlayerBehavior.RG1]
i[0]=Iniciar reprodução
i[1]=Retomar o estado do leitor
i[2]=Não fazer nada

[OptionsFramePlayerBehavior.RG2]
i[0]=Saltar para a próxima lista
i[1]=Repetir Lista de Reprodução
i[2]=Esperar

[OptionsFramePlayerBehavior.RG3]
i[0]=Normal
i[1]=Repetir faixa
i[2]=Aleatório

[OptionsFramePlayerBehavior.RG4]
i[0]=Não fazer nada
i[1]=Parar a reprodução
i[2]=Salta para a próxima faixa

[OptionsFramePlaylistBehavior]
C6=Comportamento
Caption=Lista de Reprodução
CB1=Remover lista de reprodução ao fechar separador
CB2=Abrir favoritos numa nova lista de reprodução "Favoritos"
CB3=Guardar atalhos de ficheiro completos (recomendado)
CB4=Guardar lista de reprodução "Padrão"
CB8=Pedir nome da lista de reprodução no momento da sua criação
CB31=Guardar fila ao sair do programa
CB46=Fechar lista de reprodução com duplo clique no separador
CB56=Pedir confirmação ao remover ficheiros do disco
CB57=Modo Lista de Reprodução única
GB1=Guardar
GB2=Normal

[OptionsFramePlaylistView]
bCancel=Cancelar
bOk=Ok
C1=Opções de aspecto
Caption=Aspecto
CB50=Mostrar informação sobre os ficheiros seleccionados
cbAbsoluteNumeration=Numeração Absoluta
cbGroupMode=Activar grupos
cbMergeGroups=Fundir automaticamente categorias semelhantes
cbShow2ndLine=Mostrar segunda linha de informação
cbShowDuration=Mostrar coluna de duração
cbShowExpandBtns=Mostrar botões de expandir grupos
cbShowMarks=Mostrar classificações
cbShowNumbers=Mostrar número da faixa
cbShowSwitches=Mostrar coluna de opções
gbFormating=Definições de Formato
gbGrouping=Definições de Grupagem
gbLayoutSettings=Definições de Esquema

[OptionsFramePlugins]
B1=Reiniciar agora
Caption=Plugins
L1=Alguns dos plugins carregados não são usados por este programa
lbURL=Obter mais plugins
N1=Remover
N2=Carregar seleccionado(s)
N3=Carregar todos
N4=Descarregar seleccionado(s)
N5=Descarregar todos

[OptionsFramePlugins.cbFilter]
i[0]=Todos
i[1]=Carregados
i[2]=Não carregados
i[3]=Não utilizados

[OptionsFrameRadioCap]
C1=Definições normais
C22=Captura de rádio da Internet
Caption=Rádio Internet
CB65=Capturar fluxo sem transcodificar (apenas para MP3 / AAC / AAC+)
CB66=Escrever etiquetas para o ficheiro
CB67=Escrever registo CUE
CB68=Tamanho do tampão para gravação de fundo:
CB69=Eliminar ficheiros com duração menor que:
GB6=Opções de captura
GB9=Dividir em ficheiros
L1=Nº de tentativas de voltar a ligar ao perder a ligação:
L2=Navegador:
L3=Tamanho do tampão:
L13=Duração:
L24=Modelo de nome de ficheiro:
L25=Tamanho:
L85=Guardar na pasta:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Dividir por faixas
i[1]=Dividir por tamanho
i[2]=Dividir por duração

[OptionsFrameRunningLine]
C13=Linha de reprodução
CB75=Cíclica
GB1=Animação da linha
GB3=Modelo de linha
L10=Intervalo de actualização:
L35=Disposição:
L36=Movimento:

[OptionsFrameRunningLine.rsRun]
i[0]=Desactivado
i[1]=Esquerda
i[2]=Direita

[OptionsFrameRunningLine.rsShow]
i[0]=Desactivado
i[1]=Esquerda
i[2]=Direita
i[3]=Superior
i[4]=Inferior

[OptionsFrameSkins]
B2=Procurar...
C1=Temas (skins)
lbURL=Obter mais temas
miDelete=Remover

[OptionsFrameSort]
L1=Usar "%!" macros para inverter ordenação

[OptionsFrameSystem]
C1=Sistema
Caption=Sistema
CB2=Mostrar informação da faixa actual na barra de tarefas
CB3=Permitir deslizamento da informação do ficheiro actual
CB4=Mostrar o progresso da reprodução
CB5=Mostrar o estado do leitor num botão na barra de tarefas
CB6=Mostrar o estado do leitor como cor na barra de progresso
CB7=Usar estado "Indeterminado" para fluxo áudio
CB18=Impedir que o ecrã seja desligado
CB23=Adicionar ao menu de contexto do Explorador
CB24=Adicionar ao menu execução automática do CD/DVD
CB40=Adicionar ligação ao menu "Executar"
CB41=Adicionar à lista de programas padrão
CB60=Execução Automática
GB1=Integração
GB2=Mostrar botão na barra de tarefas
L1=A janela do leitor deve estar activa
L99=Prioridade

[OptionsFrameTrackList]
C4=Opções de exportação da lista de faixas
Caption=Exportar lista de faixas
CB54=Exportar itens ocultos da lista de reprodução
CB55=Exportar categorias da lista de reprodução
L26=Modelo predefinido:
L27=Padrão:

[OptionsFrameTray]
C15=Geral
C16=Informação do Ficheiro
C17=Controlo do Rato
Caption=Área de notificação
CB1=Minimizar para a área de notificação ao minimizar o programa
CB2=Minimizar para a área de notificação ao iniciar
CB3=Mostrar o Mini Leitor ao minimizar para a área de notificação
CB4=Mostrar estado da reprodução no ícone da área de notificação
CB5=Mostrar sempre o ícone da área de notificação
CB13=Mostrar informação do ficheiro ao apontar com o rato
L30=Um clique:
L31=Duplo clique:
L32=Clique com botão do meio:
L34=Atraso da exibição:

[OptionsFrameTray.TrayCmd]
i[0]=(desactivado)
i[1]=Mostrar/Ocultar a Janela Principal
i[2]=Tornar visível a Janela Principal
i[3]=Informação do ficheiro
i[4]=Controlo de Volume do AIMP
i[5]=Reproduzir/Pausar
i[6]=Adicionar e reproduzir ficheiros
i[7]=Próxima faixa
i[8]=Faixa anterior

[OptionsFrameVisual]
C23=Visualização
CB68=Usar suavização
CB71=Alterar visualização a cada:
GB7=Modo ecrã completo
GB10=Alterar Visualizações
L21=Iniciar modo ecrã completo ao exibir:
L23=Renderização mais lenta mas melhor qualidade de imagem ao ampliar

[OptionsSoundOutFrame]
C1=Opções de reprodução
Caption=Reprodução
CB2=Barra logarítmica de volume
L1=Tipo de som de saída:
L2=Dispositivo:
L3=Parâmetros:
L4=Tamanho da cache:
L5=Seleccionar os canais a serem usados para saída

[OptionsSoundOutTransformFrame]
B1=Gestor DSP
C1=Opções de Transformação
CB1=Permitir mistura de canais
CB1Hint=Emulação 'surround' para ficheiros estéreo / mono\nConversão inteligente de ficheiros multicanal para estéreo / mono
CB2=Anticlipping
CB2Hint=Evitar o efeito arranhão e ruído, que surge quando o sinal ultrapassa os 0 dB
CB3=Pontilhamento
CB3Hint=Suprimir distorção que surge ao diminuir a profundidade de amostragem
GB1=Rastreio de Músicas
GB2=Normal
L1=Reamostragem:
L2=Velocidade
L3=Qualidade

[PlaylistsManagerDialog]
acImport=Importar listas de reprodução...
acImportDirs=Importar pastas...
acRemove=Remover seleccionada(s) do disco
btnPreimage=Definições
cbReadOnly=Bloquear alterações
L1=Normal
L2=Definições pessoais
L3=Listas de reprodução activas
L4=Listas de reprodução inactivas
L5=Pré-visualização
lbPreimage=Pré-imagem:
lbPreimageNotes=Pré-imagem é a origem dos dados da lista actual (que pode ter como base a Biblioteca de Música, Pastas. etc.). Para sincronizar com a pré-imagem, prima "Recarregar dados da pré-imagem".\n\n A sincronização é apenas numa direcção: Pré-imagem -> Lista de Reprodução.
lbStorage=Localização:

[PLS]
N1=Atalhos completos
N2=Ordenar ficheiros por modelo, após adicionar à lista:
N3=Adicionar
N20=Remoção
N22=Activar
N23=Desactivar
N36=Favoritos
N37=Adicionar
N39=Editar

[QTEAlbumArtEditor]
btnCancel=Cancelar
btnOk=OK
Caption=Editor de Capa de Álbum
lbScale=Escala:
lbSizes=Tamanhos:
pnlCrop=Recortar
pnlScale=Redimensionar

[QTEForm]
acMemoClear.h=Limpar
acMemoLoad.h=Carregar do ficheiro...
acMemoSave.h=Guardar como...
bCopyTo=Copiar para...
Caption=Editor de Etiquetas
L1=Carregar
L2=Guardar
L3=Desmarcar para remover a capa do álbum do ficheiro ao guardar as alterações
T1=Básico
T2=Letra
T3=CUE
T4=Informação

[QueueDialog]
Caption=Gestor da Fila
CB1=Pausa
L1=Tempo total:

[QueueDialog.ListView]
c[0]=Número
c[1]=Nome do ficheiro
c[2]=Lista de Reprodução
c[3]=Duração

[Scheduler]
A1=Desligar
A2=Hibernar
A3=Fechar o programa
A4=Pausar reprodução
A5=Adormecer
B1=No horário
B2=No fim da lista de reprodução
B3=No fim da fila
B4=No fim do ficheiro
B5=Ok
Caption=Agendador
CB1=Suavizar alteração de volume
CB3=Diminuir gradualmente o volume durante:
CB4=Aumentar o volume em:
CB5=Temporizador
CB6=Despertador
L1=Tempo:
L3=Ficheiros a reproduzir antes da acção:
L4=Seleccionar objecto para reproduzir:
L5=Pode arrastar um ficheiro da lista ou do Explorador para o campo de texto
R1=No tempo especificado
R2=No tempo decorrido
S1=seg
T1=Temporizador
T2=Alarme

[SearchForm]
B1=Opções de Procura
B2=Fechar
Caption=Procura avançada
CB1=Procurar nos títulos
CB2=Procurar nos artistas
CB3=Procurar nos álbuns
CB4=Procurar nos géneros
CB5=Procurar nos nomes dos ficheiros
CB6=Procurar automaticamente
L1=(Todos)
N1=Reproduzir
N6=Localizar na Lista de Reprodução

[SearchForm.Table]
c[0]=Título
c[1]=Lista de Reprodução
c[2]=Indexar na fila

[Templates]
%Album= - álbum
%AlbumArtist= - artista do álbum
%AlbumGain= - valor de replay gain para o álbum
%Artist= - artista
%Bitrate= - bitrato
%BPM= - batimentos por minuto
%Caps(A)= - Toda A Palavra Com Maiúsculas Iniciais
%Channels= - canais
%Char(A)= - símbolo com código A
%Composer= - compositor
%DiskNumber= - número do disco
%Duration= - duração da faixa (seg)
%ExtractFileExt(A)= - extrair extensão do ficheiro A
%FileCreatedDate= - data de criação do ficheiro
%FileCreatedTime= - hora de criação do ficheiro
%FileDir= - atalho completo para a pasta principal
%FileFormat= - formato do ficheiro
%FileModifiedDate= - data de modificação do ficheiro
%FileModifiedTime= - hora de modificação do ficheiro
%FileName= - nome completo do ficheiro
%FileParentDir= - nome da pasta principal
%FileSize= - tamanho do ficheiro (byte)
%Format(A,B)=A - formatar cadeia para valor numérico, B - valor
%Genre= - género
%IF(A,B,C)== C, se A estiver vazio, caso contrário - B
%IFEqual(A,B,C,D)== C, se A = B, caso contrário - D
%IFGreater(A,B,C,D)== C, se A > B, caso contrário - D
%IFGreaterOrEqual(A,B,C,D)== C, se A >= B, caso contrário - D
%Index= - posição na lista de reprodução
%LastPlayDate=- data da última reprodução
%LastPlayTime=- hora da última reprodução
%Length(A)= - comprimento da cadeia A
%Low(A)= - minúsculas
%Lyricist= - letrista
%Lyrics= - letra
%Mark= - classificação
%NewLine= (só para lista de faixas)
%PlayCount= - número de reproduções
%Publisher= - editor
%Rating= - classificação da faixa
%Replace(A,B,C)=, em que A é a cadeia de origem, B - valor a localizar, C - valor para substituir
%SampleRate= - frequência
%StrCopy(A,B,C)= - copia símbolos de A da posição B, onde C - nº de símbolos a copiar
%StrPos(A,B)= - procura a sub-cadeia A na cadeia B
%Title= - título
%TrackGain= - valor de replay gain da faixa
%TrackNumber= - número da faixa
%Up(A)= - MAIÚSCULAS
%Year= - ano

[Updater]
B1=Procurar actualizações
B2=Instalar
Caption=Procurar actualizações
CB1=Não voltar a lembrar sobre esta versão
L1=A sua versão:
L2=Última versão:
L3=Procurar actualizações manualmente
L4=Nova versão disponível: %s

